Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 클립보드 기록
cs: Historie schránky
da: Udklipsholderhistorik
de: Zwischenablage-Verlauf
el: Ιστορικό προχείρου
en: Clipboard History
es: Historial del portapapeles
fi: Leikepöydän historia
fr: Historique du presse-papiers
id: Riwayat Papan Klip
it: Cronologia appunti
ja: クリップボード履歴
nb: Utklippstavle-logg
nl: Klembordgeschiedenis
pl: Historia schowka
pt_br: Histórico da área de transferência
ru: История буфера обмена
sv: Urklippshistorik
th: ประวัติคลิปบอร์ด
tr: Pano Geçmişi
vi: Lịch sử bảng tạm
zh_hans: 剪贴板记录
zh_hant: 剪貼簿記錄

source: 클립보드 기록도 그대로예요
cs: Historie schránky zůstává také
da: Din udklipsholderhistorik er også uændret
de: Dein Zwischenablage-Verlauf bleibt ebenfalls erhalten
el: Το ιστορικό προχείρου μένει κι αυτό
en: Your clipboard history stays too
es: Tu historial del portapapeles también se queda
fi: Leikepöydän historia säilyy myös
fr: Votre historique du presse-papiers reste aussi
id: Riwayat papan klip Anda tetap ada
it: Anche la cronologia appunti resta
ja: クリップボードの履歴もそのままです
nb: Utklippstavle-loggen beholdes også
nl: Je klembordgeschiedenis blijft ook behouden
pl: Historia schowka też zostaje
pt_br: Seu histórico da área de transferência continua
ru: История буфера обмена тоже останется
sv: Din urklippshistorik finns också kvar
th: ประวัติคลิปบอร์ดยังอยู่เหมือนเดิม
tr: Pano geçmişiniz de olduğu gibi kalır
vi: Lịch sử bảng tạm vẫn được giữ nguyên
zh_hans: 剪贴板记录也保持不变
zh_hant: 剪貼簿記錄也保持不變

source: 클립보드 기록을 쓰는 비율이에요.
cs: Podíl používání historie schránky.
da: Andel, der bruger udklipsholderhistorik.
de: Anteil mit Zwischenablage-Verlauf.
el: Ποσοστό χρήσης του ιστορικού προχείρου.
en: Share using clipboard history.
es: Porcentaje que usa el historial del portapapeles.
fi: Leikepöydän historian käyttöaste.
fr: Part d'utilisation de l'historique du presse-papiers.
id: Persentase penggunaan riwayat papan klip.
it: Quota di chi usa la cronologia appunti.
ja: クリップボード履歴を使っている割合です。
nb: Andel som bruker utklippstavle-loggen.
nl: Aandeel dat de klembordgeschiedenis gebruikt.
pl: Odsetek osób korzystających z historii schowka.
pt_br: Proporção de quem usa o histórico da área de transferência.
ru: Доля тех, кто использует историю буфера обмена.
sv: Andel som använder urklippshistorik.
th: สัดส่วนการใช้ประวัติคลิปบอร์ด
tr: Pano geçmişini kullanma oranı.
vi: Tỷ lệ dùng lịch sử bảng tạm.
zh_hans: 在用剪贴板记录的比例。
zh_hant: 在用剪貼簿記錄的比例。

source: 클립보드 사용
cs: Používá schránku
da: Bruger udklipsholder
de: Nutzt Zwischenablage
el: Χρήση προχείρου
en: Uses clipboard
es: Usa el portapapeles
fi: Käyttää leikepöytää
fr: Utilise le presse-papiers
id: Memakai papan klip
it: Usa gli appunti
ja: クリップボード利用
nb: Bruker utklippstavlen
nl: Gebruikt klembord
pl: Używa schowka
pt_br: Usa a área de transferência
ru: Использует буфер обмена
sv: Använder urklipp
th: ใช้คลิปบอร์ด
tr: Panoyu kullanır
vi: Dùng bảng tạm
zh_hans: 使用剪贴板
zh_hant: 使用剪貼簿

source: 클립보드 히스토리
cs: Historie schránky
da: Udklipsholderhistorik
de: Zwischenablage-Verlauf
el: Ιστορικό προχείρου
en: Clipboard History
es: Historial del portapapeles
fi: Leikepöydän historia
fr: Historique du presse-papiers
id: Riwayat Papan Klip
it: Cronologia appunti
ja: クリップボード履歴
nb: Utklippstavle-logg
nl: Klembordgeschiedenis
pl: Historia schowka
pt_br: Histórico da área de transferência
ru: История буфера обмена
sv: Urklippshistorik
th: ประวัติคลิปบอร์ด
tr: Pano Geçmişi
vi: Lịch sử bảng tạm
zh_hans: 剪贴板历史
zh_hant: 剪貼簿歷史

source: 클립보드 히스토리 없음
cs: Žádná historie schránky
da: Ingen udklipsholderhistorik
de: Kein Zwischenablage-Verlauf
el: Κανένα ιστορικό προχείρου
en: No Clipboard History
es: Sin historial del portapapeles
fi: Ei leikepöydän historiaa
fr: Aucun historique du presse-papiers
id: Tidak Ada Riwayat Papan Klip
it: Nessuna cronologia appunti
ja: クリップボード履歴なし
nb: Ingen utklippstavle-logg
nl: Geen klembordgeschiedenis
pl: Brak historii schowka
pt_br: Sem histórico da área de transferência
ru: Нет истории буфера обмена
sv: Ingen urklippshistorik
th: ไม่มีประวัติคลิปบอร์ด
tr: Pano Geçmişi Yok
vi: Không có lịch sử bảng tạm
zh_hans: 没有剪贴板历史
zh_hant: 沒有剪貼簿歷史

source: 클립보드 히스토리 전체 삭제
cs: Smazat celou historii schránky
da: Ryd al udklipsholderhistorik
de: Ganzen Zwischenablage-Verlauf löschen
el: Διαγραφή όλου του ιστορικού προχείρου
en: Clear all clipboard history
es: Borrar todo el historial del portapapeles
fi: Tyhjennä leikepöydän historia
fr: Effacer tout l'historique du presse-papiers
id: Hapus semua riwayat papan klip
it: Cancella tutta la cronologia appunti
ja: クリップボード履歴をすべて削除
nb: Slett hele utklippstavle-loggen
nl: Wis de hele klembordgeschiedenis
pl: Wyczyść całą historię schowka
pt_br: Apagar todo o histórico da área de transferência
ru: Удалить всю историю буфера обмена
sv: Rensa all urklippshistorik
th: ล้างประวัติคลิปบอร์ดทั้งหมด
tr: Tüm pano geçmişini sil
vi: Xóa toàn bộ lịch sử bảng tạm
zh_hans: 清空全部剪贴板历史
zh_hant: 清空全部剪貼簿歷史

source: 클립보드 히스토리 제한
cs: Limit historie schránky
da: Grænse for udklipsholderhistorik
de: Limit für Zwischenablage-Verlauf
el: Όριο ιστορικού προχείρου
en: Clipboard History Limit
es: Límite del historial del portapapeles
fi: Leikepöydän historian raja
fr: Limite de l'historique du presse-papiers
id: Batas Riwayat Papan Klip
it: Limite cronologia appunti
ja: クリップボード履歴の上限
nb: Grense for utklippstavle-logg
nl: Limiet klembordgeschiedenis
pl: Limit historii schowka
pt_br: Limite do histórico da área de transferência
ru: Лимит истории буфера обмена
sv: Gräns för urklippshistorik
th: ขีดจำกัดประวัติคลิปบอร์ด
tr: Pano Geçmişi Sınırı
vi: Giới hạn lịch sử bảng tạm
zh_hans: 剪贴板历史上限
zh_hant: 剪貼簿歷史上限

source: 클립보드 히스토리의 텍스트 항목에서 '번역' 버튼을 누르면 이 언어로 번역해요. 무료이고, 언어 자료를 한 번 받아 두면 오프라인에서도 됩니다. Apple Intelligence 를 못 켜는 기기에서도 동작해요.
cs: Klepněte u textové položky v historii schránky na Přeložit a text se přeloží do tohoto jazyka. Zdarma a po stažení jazyka funguje i offline. Funguje také na zařízeních, na kterých nelze zapnout Apple Intelligence.
da: Tryk på Oversæt på et tekstelement i din udklipsholderhistorik, så oversættes det til dette sprog. Gratis, og det virker offline, når sproget er hentet. Det virker også på enheder, hvor Apple Intelligence ikke kan slås til.
de: Tippe im Zwischenablage-Verlauf bei einem Text auf Übersetzen, dann wird er in diese Sprache übersetzt. Kostenlos, und mit geladener Sprache auch offline. Funktioniert auch auf Geräten, die Apple Intelligence nicht einschalten können.
el: Πατήστε Μετάφραση σε ένα κείμενο του ιστορικού προχείρου και θα μεταφραστεί σε αυτή τη γλώσσα. Είναι δωρεάν και, μόλις γίνει λήψη της γλώσσας, λειτουργεί και χωρίς σύνδεση. Λειτουργεί και σε συσκευές που δεν υποστηρίζουν το Apple Intelligence.
en: Tap Translate on a text item in your clipboard history and it becomes this language. Free, and it works offline once the language is downloaded. It also works on devices that cannot turn on Apple Intelligence.
es: Toca Traducir en un texto del historial del portapapeles y se traducirá a este idioma. Es gratis y, una vez descargado el idioma, funciona sin conexión. También funciona en dispositivos que no pueden activar Apple Intelligence.
fi: Napauta leikepöydän historiassa tekstin kohdalla Käännä, niin se käännetään tälle kielelle. Maksuton, ja toimii offline-tilassa, kun kieli on ladattu. Toimii myös laitteilla, joissa Apple Intelligencea ei voi ottaa käyttöön.
fr: Touchez Traduire sur un texte de l'historique du presse-papiers pour le traduire dans cette langue. C'est gratuit, et ça marche hors ligne une fois la langue téléchargée. Ça fonctionne aussi sur les appareils qui ne peuvent pas activer Apple Intelligence.
id: Ketuk Terjemahkan pada item teks di riwayat papan klip, lalu teksnya diterjemahkan ke bahasa ini. Gratis, dan tetap berfungsi offline setelah bahasanya diunduh. Juga berfungsi di perangkat yang tidak bisa mengaktifkan Apple Intelligence.
it: Tocca Traduci su un testo della cronologia appunti e viene tradotto in questa lingua. È gratis e, dopo aver scaricato la lingua, funziona anche offline. Funziona anche sui dispositivi che non supportano Apple Intelligence.
ja: クリップボード履歴のテキスト項目で「翻訳」を押すと、この言語に翻訳します。無料で、言語データを一度ダウンロードすればオフラインでも使えます。Apple Intelligenceを有効にできない端末でも動作します。
nb: Trykk på Oversett på et tekstelement i utklippstavle-loggen, så oversettes det til dette språket. Gratis, og fungerer uten nett når språket er lastet ned. Det fungerer også på enheter som ikke kan slå på Apple Intelligence.
nl: Tik in je klembordgeschiedenis op Vertaal bij een tekstitem om het in deze taal te zetten. Gratis, en na het eenmalig laden van de taal werkt het ook offline. Het werkt ook op apparaten waarop je Apple Intelligence niet kunt inschakelen.
pl: Kliknij Tłumacz przy tekście w historii schowka, a zostanie przetłumaczony na ten język. Za darmo, a po jednorazowym pobraniu języka działa też offline. Działa także na urządzeniach, na których nie można włączyć Apple Intelligence.
pt_br: Toque em Traduzir em um texto do histórico da área de transferência para convertê-lo neste idioma. É grátis e, depois de baixar o idioma, funciona offline. Também funciona em aparelhos que não ativam o Apple Intelligence.
ru: Нажмите «Перевести» на текстовом элементе в истории буфера обмена, и он переведётся на этот язык. Это бесплатно и работает офлайн, если языковой пакет уже загружен. Работает даже на устройствах, где нельзя включить Apple Intelligence.
sv: Tryck på Översätt på ett textobjekt i urklippshistoriken så översätts det till det här språket. Gratis, och fungerar offline när språket har laddats ner. Fungerar även på enheter som inte kan aktivera Apple Intelligence.
th: แตะ "แปล" ที่รายการข้อความในประวัติคลิปบอร์ด แล้วข้อความจะถูกแปลเป็นภาษานี้ ใช้ได้ฟรี และใช้แบบออฟไลน์ได้เมื่อดาวน์โหลดภาษาไว้แล้ว ใช้ได้บนอุปกรณ์ที่เปิด Apple Intelligence ไม่ได้ด้วย
tr: Pano geçmişindeki bir metin öğesinde Çevir'e dokunursanız bu dile çevrilir. Ücretsizdir; dil verisi bir kez indirildikten sonra çevrimdışı da çalışır. Apple Intelligence'ı açamayan cihazlarda da çalışır.
vi: Chạm Dịch trên một mục văn bản trong lịch sử bảng tạm để dịch sang ngôn ngữ này. Miễn phí, và dùng được khi ngoại tuyến sau khi đã tải ngôn ngữ. Cũng dùng được trên thiết bị không bật được Apple Intelligence.
zh_hans: 在剪贴板历史的文字项目上点“翻译”，就会翻成这个语言。免费，语言资料下载一次之后离线也能用。打不开 Apple Intelligence 的设备也一样能用。
zh_hant: 在剪貼簿歷史的文字項目上點「翻譯」，就會翻成這個語言。免費，語言資料下載一次之後離線也能用。打不開 Apple Intelligence 的裝置也一樣能用。

source: 클립보드는 설정 > 내 데이터로, 사용 기록은 탭으로 자리를 바꿨어요
cs: Schránka se přesunula do Nastavení › Moje data a Využití je nově karta.
da: Udklipsholderen er flyttet til Indstillinger › Mine data, og Brug er blevet en fane.
de: Die Zwischenablage ist jetzt unter Einstellungen › Meine Daten, und der Verlauf der Nutzung ist ein Tab.
el: Το πρόχειρο μεταφέρθηκε στις Ρυθμίσεις › Τα δεδομένα μου και η Χρήση έγινε καρτέλα.
en: The clipboard moved to Settings › My data, and Usage became a tab.
es: El portapapeles ahora está en Ajustes › Mis datos, y el uso pasó a ser una pestaña
fi: Leikepöytä siirtyi kohtaan Asetukset › Omat tiedot, ja Käyttö on nyt välilehti.
fr: Le presse-papiers est passé dans Réglages › Mes données, et l'utilisation est devenue un onglet.
id: Papan klip pindah ke Pengaturan › Data saya, dan Penggunaan kini menjadi tab.
it: Gli appunti sono in Impostazioni › I miei dati, e Utilizzo ora è una scheda.
ja: クリップボードは設定 > マイデータへ、使用履歴はタブへ移動しました
nb: Utklippstavlen er flyttet til Innstillinger › Mine data, og Bruk er blitt en fane.
nl: Het klembord staat nu in Instellingen › Mijn gegevens en Gebruik is een tabblad geworden.
pl: Schowek przeniesiono do Ustawienia › Moje dane, a Historia użycia jest teraz kartą.
pt_br: A área de transferência foi para Ajustes › Meus dados, e o Uso virou uma aba.
ru: Буфер обмена переехал в Настройки › Мои данные, а Использование стало вкладкой.
sv: Urklipp finns nu under Inställningar › Min data, och Användning blev en flik.
th: คลิปบอร์ดย้ายไปอยู่ที่ การตั้งค่า › ข้อมูลของฉัน และประวัติการใช้งานเป็นแท็บแล้ว
tr: Pano, Ayarlar › Verilerim altına taşındı; Kullanım ise sekme oldu.
vi: Bảng tạm đã chuyển sang Cài đặt › Dữ liệu của tôi, và Lịch sử dùng trở thành một tab.
zh_hans: 剪贴板挪到了“设置 › 我的数据”，使用记录变成了一个标签。
zh_hant: 剪貼簿挪到了「設定 › 我的資料」，使用記錄變成了一個標籤。

source: 클립보드에 복사
cs: Kopírovat do schránky
da: Kopiér til udklipsholder
de: In Zwischenablage kopieren
el: Αντιγραφή στο πρόχειρο
en: Copy to Clipboard
es: Copiar al portapapeles
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
id: Salin ke Papan Klip
it: Copia negli appunti
ja: クリップボードにコピー
nb: Kopier til utklippstavlen
nl: Kopieer naar klembord
pl: Skopiuj do schowka
pt_br: Copiar para a área de transferência
ru: Копировать в буфер обмена
sv: Kopiera till urklipp
th: คัดลอกไปยังคลิปบอร์ด
tr: Panoya Kopyala
vi: Sao chép vào bảng tạm
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

source: 클립보드에서 붙여넣기
cs: Vložit ze schránky
da: Indsæt fra udklipsholder
de: Aus Zwischenablage einfügen
el: Επικόλληση από το πρόχειρο
en: Paste from Clipboard
es: Pegar desde el portapapeles
fi: Liitä leikepöydältä
fr: Coller depuis le presse-papiers
id: Tempel dari Papan Klip
it: Incolla dagli appunti
ja: クリップボードから貼り付け
nb: Lim inn fra utklippstavlen
nl: Plak vanaf klembord
pl: Wklej ze schowka
pt_br: Colar da área de transferência
ru: Вставить из буфера обмена
sv: Klistra in från urklipp
th: วางจากคลิปบอร์ด
tr: Panodan Yapıştır
vi: Dán từ bảng tạm
zh_hans: 从剪贴板粘贴
zh_hant: 從剪貼簿貼上

source: 클립보드에서 이미지 붙여넣기
cs: Vložit obrázek ze schránky
da: Indsæt billede fra udklipsholder
de: Bild aus Zwischenablage einfügen
el: Επικόλληση εικόνας από το πρόχειρο
en: Paste image from clipboard
es: Pegar imagen desde el portapapeles
fi: Liitä kuva leikepöydältä
fr: Coller l'image depuis le presse-papiers
id: Tempel gambar dari papan klip
it: Incolla immagine dagli appunti
ja: クリップボードから画像を貼り付け
nb: Lim inn bilde fra utklippstavlen
nl: Plak afbeelding vanaf klembord
pl: Wklej obraz ze schowka
pt_br: Colar imagem da área de transferência
ru: Вставить изображение из буфера обмена
sv: Klistra in bild från urklipp
th: วางรูปภาพจากคลิปบอร์ด
tr: Panodan görsel yapıştır
vi: Dán ảnh từ bảng tạm
zh_hans: 从剪贴板粘贴图片
zh_hant: 從剪貼簿貼上圖片

# 클립키보드 추가
source: ClipKeyboard 추가
cs: Přidat ClipKeyboard
da: Tilføj ClipKeyboard
de: ClipKeyboard hinzufügen
el: Προσθήκη ClipKeyboard
en: Add ClipKeyboard
es: Agregar ClipKeyboard
fi: Lisää ClipKeyboard
fr: Ajouter ClipKeyboard
id: Tambahkan ClipKeyboard
it: Aggiungi ClipKeyboard
ja: ClipKeyboardを追加
nb: Legg til ClipKeyboard
nl: Voeg ClipKeyboard toe
pl: Dodaj ClipKeyboard
pt_br: Adicionar o ClipKeyboard
ru: Добавить ClipKeyboard
sv: Lägg till ClipKeyboard
th: เพิ่ม ClipKeyboard
tr: ClipKeyboard Ekle
vi: Thêm ClipKeyboard
zh_hans: 添加剪贴键盘
zh_hant: 新增剪貼鍵盤

source: 키 개수·높이·글자 크기·색을 취향대로 바꿀 수 있어요. 한 화면에 여덟 개를 띄우는 사람도 있습니다.
cs: Počet kláves, výšku, velikost písma i barvy nastavíte podle sebe. Někteří lidé mají na obrazovce osm kláves.
da: Antal taster, højde, tekststørrelse og farver: alt kan du selv vælge. Nogle får otte taster på én skærm.
de: Tastenanzahl, Höhe, Schriftgröße und Farben stellst du frei ein. Manche zeigen acht Tasten auf einem Bildschirm.
el: Αριθμός, ύψος, μέγεθος γραμμάτων και χρώμα των πλήκτρων: τα ορίζετε εσείς. Κάποιοι χωρούν οκτώ πλήκτρα σε μία οθόνη.
en: Key count, height, text size, colors: all yours to set. Some people fit eight keys on one screen.
es: Cantidad, altura, tamaño de letra y color de las teclas: todo a tu gusto. Hay quien pone ocho teclas en una pantalla.
fi: Näppäinten määrän, korkeuden, tekstikoon ja värit voit valita itse. Jotkut mahtuttavat yhdelle näytölle kahdeksan näppäintä.
fr: Nombre, hauteur, taille du texte, couleurs : tout se règle à votre goût. Certains affichent huit touches sur un seul écran.
id: Jumlah, tinggi, ukuran teks, dan warna tombol bisa Anda atur sendiri. Ada yang memuat delapan tombol dalam satu layar.
it: Numero, altezza, dimensione del testo e colore dei tasti: decidi tu. C'è chi ne mette otto in una schermata.
ja: キーの数、高さ、文字サイズ、色を好みに合わせて変えられます。1画面に8個並べる人もいます。
nb: Antall taster, høyde, tekststørrelse og farger kan du velge selv. Noen får plass til åtte taster på én skjerm.
nl: Aantal toetsen, hoogte, tekstgrootte en kleuren stel je zelf in. Sommigen zetten acht toetsen op één scherm.
pl: Liczbę klawiszy, wysokość, rozmiar tekstu i kolory ustawisz po swojemu. Niektórzy mieszczą na ekranie osiem klawiszy.
pt_br: Quantidade, altura, tamanho do texto e cor das teclas: tudo ao seu gosto. Tem quem coloque oito teclas na mesma tela.
ru: Количество клавиш, высоту, размер текста и цвет можно настроить как удобно. У некоторых на одном экране помещается восемь клавиш.
sv: Antal tangenter, höjd, textstorlek och färger kan du ställa in som du vill. Vissa får plats med åtta tangenter på en skärm.
th: ปรับจำนวนปุ่ม ความสูง ขนาดตัวอักษร และสีได้ตามต้องการ บางคนใช้แปดปุ่มในหน้าจอเดียว
tr: Tuş sayısı, yükseklik, yazı boyutu, renkler: hepsi size kalmış. Bazı kişiler tek ekrana sekiz tuş sığdırıyor.
vi: Bạn có thể tùy chỉnh số phím, chiều cao, cỡ chữ và màu. Có người để tám phím trên một màn hình.
zh_hans: 按键数量、高度、字号、颜色都可以按喜好调。也有人在一屏里放八个键。
zh_hant: 按鍵數量、高度、字體大小、顏色都可以按喜好調。也有人在一屏裡放八個鍵。

source: 키 색상
cs: Barva kláves
da: Tastfarve
de: Tastenfarbe
el: Χρώμα πλήκτρων
en: Key Color
es: Color de tecla
fi: Näppäinten väri
fr: Couleur des touches
id: Warna Tombol
it: Colore dei tasti
ja: キーの色
nb: Tastefarge
nl: Toetskleur
pl: Kolor klawiszy
pt_br: Cor das teclas
ru: Цвет клавиш
sv: Tangentfärg
th: สีปุ่ม
tr: Tuş Rengi
vi: Màu phím
zh_hans: 按键颜色
zh_hant: 按鍵顏色

source: 키 컬러
cs: Barva kláves
da: Tastfarve
de: Tastenfarbe
el: Χρώμα πλήκτρων
en: Key color
es: Color de tecla
fi: Näppäinväri
fr: Couleur des touches
id: Warna tombol
it: Colore tasti
ja: キーカラー
nb: Tastefarge
nl: Toetskleur
pl: Kolor klawiszy
pt_br: Cor das teclas
ru: Цвет клавиш
sv: Tangentfärg
th: สีปุ่ม
tr: Tuş rengi
vi: Màu phím
zh_hans: 主色
zh_hant: 主色

source: 키 크기와 개수
cs: Velikost a počet kláves
da: Tastestørrelse og antal
de: Tastengröße und Anzahl
el: Μέγεθος και αριθμός πλήκτρων
en: Key Size and Count
es: Tamaño y cantidad de teclas
fi: Näppäinten koko ja määrä
fr: Taille et nombre des touches
id: Ukuran dan Jumlah Tombol
it: Dimensione e numero dei tasti
ja: キーのサイズと数
nb: Tastestørrelse og antall
nl: Toetsgrootte en aantal
pl: Rozmiar i liczba klawiszy
pt_br: Tamanho e quantidade das teclas
ru: Размер и число клавиш
sv: Tangentstorlek och antal
th: ขนาดและจำนวนปุ่ม
tr: Tuş Boyutu ve Sayısı
vi: Kích thước và số phím
zh_hans: 按键大小与数量
zh_hant: 按鍵大小與數量

source: 키가 도톰해지고 누르면 내려앉아요.
cs: Klávesy jsou plastičtější a při stisku se prohnou.
da: Tasterne får dybde og trykkes ned, når du trykker.
de: Tasten wirken plastischer und senken sich beim Drücken.
el: Τα πλήκτρα αποκτούν βάθος και βυθίζονται όταν τα πατάτε.
en: Keys gain depth and sink when pressed.
es: Las teclas se ven más gruesas y se hunden al presionarlas.
fi: Näppäimet saavat syvyyttä ja painuvat alas painettaessa.
fr: Les touches prennent du relief et s'enfoncent quand on appuie.
id: Tombol terasa lebih tebal dan turun saat ditekan.
it: I tasti prendono spessore e si abbassano quando li premi.
ja: キーがふっくらして、押すと沈みます。
nb: Tastene blir tykkere og trykkes ned når du trykker.
nl: Toetsen krijgen diepte en zakken in als je erop drukt.
pl: Klawisze nabierają głębi i zapadają się po naciśnięciu.
pt_br: As teclas ganham volume e afundam ao toque.
ru: Клавиши становятся объёмными и словно проседают при нажатии.
sv: Tangenterna får djup och sjunker när du trycker.
th: ปุ่มดูหนาขึ้นและยุบลงเมื่อกด
tr: Tuşlar derinlik kazanır ve basınca çöker.
vi: Phím dày hơn và lún xuống khi bạn nhấn.
zh_hans: 按键变得厚实，按下去会沉下去。
zh_hant: 按鍵變得厚實，按下去會沈下去。

source: 키를 길게 누르면 값이 키보드를 꽉 채워 보여요. 잠긴 단축어는 값을 보여주지 않아요
cs: Podržte klávesu a hodnota vyplní celou klávesnici. Zamčené fráze svou hodnotu nikdy neukážou.
da: Hold en tast nede, så fylder værdien hele tastaturet. Låste fraser viser aldrig deres værdi
de: Halte eine Taste gedrückt, dann füllt der Wert die Tastatur. Gesperrte Textbausteine zeigen ihren Wert nie.
el: Πατήστε παρατεταμένα ένα πλήκτρο και η τιμή γεμίζει το πληκτρολόγιο. Οι κλειδωμένες φράσεις δεν δείχνουν ποτέ την τιμή τους.
en: Press and hold a key and the value fills the keyboard. Locked shortcuts never show theirs.
es: Mantén presionada una tecla y el valor llena el teclado. Las frases bloqueadas no muestran su valor.
fi: Pidä näppäintä painettuna, niin arvo täyttää näppäimistön. Lukitut fraasit eivät näytä arvoaan.
fr: Maintenez une touche appuyée et la valeur remplit le clavier. Les snippets verrouillés n'affichent jamais la leur.
id: Tekan lama tombol, dan nilainya memenuhi keyboard. Frasa yang terkunci tidak pernah menampilkan nilainya.
it: Tieni premuto un tasto e il valore riempie la tastiera. Le frasi bloccate non mostrano il valore.
ja: キーを長押しすると、値がキーボードいっぱいに表示されます。ロック中の定型文は値を表示しません
nb: Hold inne en tast, så fyller verdien hele tastaturet. Låste fraser viser aldri verdien sin.
nl: Houd een toets ingedrukt en de waarde vult het hele toetsenbord. Vergrendelde fragmenten tonen hun waarde nooit.
pl: Przytrzymaj klawisz, a wartość wypełni całą klawiaturę. Zablokowane frazy nigdy jej nie pokazują.
pt_br: Mantenha uma tecla pressionada e o valor ocupa o teclado todo. Snippets bloqueados nunca mostram o valor.
ru: Удерживайте клавишу, и значение займёт весь экран клавиатуры. Заблокированные фразы своё значение не показывают
sv: Håll in en tangent så fyller värdet hela tangentbordet. Låsta fraser visar aldrig sitt värde.
th: กดปุ่มค้างไว้แล้วค่าจะแสดงเต็มคีย์บอร์ด ข้อความด่วนที่ล็อกไว้จะไม่แสดงค่า
tr: Bir tuşa uzun basarsanız değer klavyeyi doldurur. Kilitli ifadeler değerini göstermez
vi: Nhấn giữ một phím để giá trị hiện đầy bàn phím. Cụm từ bị khóa không bao giờ hiện giá trị.
zh_hans: 长按按键，值会铺满整个键盘。锁着的短语不会显示它的值。
zh_hant: 長按按鍵，值會鋪滿整個鍵盤。鎖著的短語不會顯示它的值。

source: 키마다 복사 버튼
cs: Tlačítko kopírování na každé klávese
da: Kopiknap på hver tast
de: Kopieren-Button an jeder Taste
el: Κουμπί αντιγραφής σε κάθε πλήκτρο
en: A copy button on every key
es: Un botón de copiar en cada tecla
fi: Kopiointipainike jokaiseen näppäimeen
fr: Un bouton Copier sur chaque touche
id: Tombol salin di setiap tombol
it: Un pulsante Copia su ogni tasto
ja: キーごとにコピーボタン
nb: Kopier-knapp på hver tast
nl: Een kopieerknop op elke toets
pl: Przycisk kopiowania na każdym klawiszu
pt_br: Um botão de copiar em cada tecla
ru: Кнопка копирования на каждой клавише
sv: En kopieringsknapp på varje tangent
th: ทุกปุ่มมีปุ่มคัดลอก
tr: Her tuşta kopyala düğmesi
vi: Nút sao chép trên mỗi phím
zh_hans: 每个键上都有复制按钮
zh_hant: 每個鍵上都有複製按鈕

source: 키보드
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
en: Keyboard
es: Teclado
fi: Näppäimistö
fr: Clavier
id: Keyboard
it: Tastiera
ja: キーボード
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
ru: Клавиатура
sv: Tangentbord
th: คีย์บอร์ด
tr: Klavye
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤
